{
    "intents": [
        {
            "tag": "Bestilling af vare i butik",
            "patterns": [
                "Jeg vil gerne bestille en vare til hjemmelevering",
                "Kan jeg bestille produkter til levering?",
                "Hvordan bestiller jeg varer til levering?",
                "Bestilling af vare til hjemmelevering",
                "Hvordan bestiller jeg produkter fra butikken?"
            ],
            "responses": [
                "N친r du har bestilt produkter i butikken til hjemmelevering, skal du v칝re opm칝rksom p친 f칮lgende:\n S친 snart bestillingen er blevet gennemf칮rt i butikken, vil du b친de f친 en fysisk kvittering samt en kopi pr. e-mail. Herefter vil ordren blive pakket p친 vores lager og du vil efter afsendelse af ordren modtage et link p친 mail til trackingen af din ordre. Denne e-mail har GLS som afsender.\nSom udgangspunkt vil du modtage din bestilling inden for 2-5 hverdage p친 den adresse, som du oplyste ved bestilling. Inden levering af pakken vil du ogs친 f친 mulighed for at 칝ndre levering til en pakkeshop. Dette sker gennem den e-mail/SMS, du modtager fra GLS."
            ]
        },
        {
            "tag": "Ordrebekr칝ftelse ikke modtaget",
            "patterns": [
                "Jeg har ikke modtaget min ordrebekr칝ftelse",
                "Hvor er min ordrebekr칝ftelse?",
                "Ordrebekr칝ftelse ikke modtaget",
                "Jeg venter stadig p친 min ordrebekr칝ftelse"
            ],
            "responses": [
                "N친r din bestilling er blevet korrekt gennemf칮rt, vil du modtage en ordrebekr칝ftelse per e-mail. Denne kommer normalt indenfor f친 minutter efter, at du har afgivet ordren, men det kan ogs친 tage lidt l칝ngere tid. Hvis du ikke har modtaget en ordrebekr칝ftelse, kan det skyldes en af f칮lgende 친rsager: \n- Din ordre er muligvis ikke blevet gennemf칮rt korrekt, og der er derfor ikke blevet oprettet en ordre\n- Du kan fejlagtigt have lavet en stavefejl, da du indtastede e-mailadressen\n- E-mailen er blevet sendt, men er endt i 칮nskede mail/spam\n- E-mailen er endnu ikke blevet sendt fra vores servere, grundet en teknisk forsinkelse (dette sker normalt kun i Black Week og i julen)\nKan du stadig ikke finde din ordrebekr칝ftelse? Vores kundeservice vil hjertens gerne hj칝lpe dig!"
            ]
        },
        {
            "tag": "Annullering af ordre",
            "patterns": [
                "Jeg vil gerne annullere min ordre",
                "Hvordan annullerer jeg min ordre?",
                "Annullering af ordre",
                "Kan jeg afbestille min ordre?"
            ],
            "responses": [
                "칒nsker du at annullere din ordre, skal du straks kontakte vores kundeservice.\n\nOBS: Hvis du sender os en mail, skal denne markeres i emnefeltet med 'Annullering af DK123456' - s친 kan vi hurtigst muligt hj칝lpe dig.\n\nVi pakker ordrer mandag-fredag, og oftest er din ordre pakket indenfor 10-30 minutter efter bestilling.\n\nS친fremt din ordre allerede er pakket, kan den ikke annulleres. Er dette tilf칝ldet, kan du blot g칮re brug af vores 100 dages returret.\n\n칒nsker du yderligere information om returnering og ombytning, s친 tryk p친 knappen herunder:"
            ]
        },
        {
            "tag": "칁ndring af ordre",
            "patterns": [
                "Jeg vil 칝ndre min ordre",
                "Kan jeg 칝ndre min ordre?",
                "칁ndring af ordre",
                "Hvordan 칝ndrer jeg min ordre?"
            ],
            "responses": [
                "Hvis du har bestilt et forkert produkt eller en forkert st칮rrelse, s친 bedes du tage kontakt til kundeservice hurtigst muligt.\n\nP친 nuv칝rende tidspunkt har vi ikke mulighed for at 칝ndre i din ordre, men s친fremt din ordre endnu ikke er pakket, er der en chance for, at vi kan n친 at annullere den. Vi vil derfor bede dig tage kontakt til os hurtigst muligt. Kundeservice er tilg칝ngelig hverdage 10:00-17:00 samt s칮ndage 10:00-16:00.\n\nSkulle din pakke allerede v칝re blevet klargjort, kan vi desv칝rre ikke annullere ordren. Fortvivl ej, du har 100 dages returret og vi tilbyder gratis ombytning.\n\n칒nsker du yderligere information omkring returnering og ombytning, s친 tryk p친 knappen herunder:"
            ]
        },
        {
            "tag": "Defekt produkt modtaget",
            "patterns": [
                "Jeg har modtaget et defekt produkt",
                "Hvad g칮r jeg med et defekt produkt?",
                "Defekt produkt modtaget",
                "Mit produkt er beskadiget"
            ],
            "responses": [
                "Vi bestr칝ber os p친 at levere langtidsholdbare produkter af h칮j kvalitet. Alle vores produkter gennemg친r en n칮je kvalitetskontrol. Derudover g칮r vi vores bedste for at kontrollere kvaliteten af alle produkter, f칮r vi sender dem til dig. Der kan dog forekomme fejl.\n\nHvis du modtager et defekt produkt, bedes du straks kontakte vores kundeservice.\n\nFor at vi kan l칮se din sag p친 bedste og hurtigste vis, vil vi bede dig om at sende os f칮lgende oplysninger: \n\n- Ordrenummer\n- Navnet p친 det defekte produkt\n- Et billede af det defekte produkt\n\nS친 snart vi har modtaget din e-mail, vil vi g칮re vores bedste for at vende tilbage til dig s친 hurtigt som muligt."
            ]
        },
        {
            "tag": "Forkert produkt modtaget",
            "patterns": [
                "Jeg har modtaget det forkerte produkt",
                "Fejlagtigt produkt modtaget",
                "Hvad g칮r jeg hvis jeg har f친et det forkerte produkt?",
                "Forkert produkt modtaget"
            ],
            "responses": [
                "Vi g칮r vores bedste for at sende de bestilte produkter, men skulle du have modtaget et forkert produkt, bedes du venligst tage kontakt til vores kundeservice.\n\nFor at l칮se dette p친 nemmeste og hurtigste vis, vil vi bede dig sende os f칮lgende informationer:\n\n- Ordrenummer\n- Navnet p친 produktet som du ikke modtog\n- Navnet p친 produktet som du fejlagtigt modtog\n- Et billede af produktet samt m칝rket\n\nS친 snart vi har modtaget din mail, vender vi tilbage til dig hurtigst muligt."
            ]
        },
        {
            "tag": "Manglende produkter i min ordre",
            "patterns": [
                "Jeg mangler et produkt i min ordre",
                "Hvad g칮r jeg hvis der mangler et produkt?",
                "Manglende produkt i min ordre",
                "Et produkt i min ordre er ikke blevet leveret"
            ],
            "responses": [
                "Vi g칮r vores bedste for at sende de bestilte produkter!\n\nSkulle du dog v칝re s친 uheldig, at et produkt fra din ordre ikke blev leveret, bedes du venligst tage kontakt til vores kundeservice.\n\nFor at l칮se dette p친 nemmeste og hurtigste vis, vil vi bede dig sende os f칮lgende informationer:\n\n- Ordrenummer\n- Navnet p친 produktet som du ikke modtog\n- Et billede af kasse som ordren blev sendt i\n\nS친 snart vi har modtaget din mail, vender vi tilbage til dig hurtigst muligt."
            ]
        },
        {
            "tag": "Leveringsinformationer",
            "patterns": [
                "Jeg vil gerne vide mere om levering",
                "Hvad er leveringstiden?",
                "Leveringsinformationer",
                "Kan jeg f친 oplysninger om levering?"
            ],
            "responses": [
                "Nedenfor finder du en oversigt over de lande, som vi sender til. Herunder fremg친r hvilke fragtfirmaer vi benytter os af, hvorn친r det seneste bestillingstidspunkt er, hvis pakken skal n친 at blive sendt samme dag samt den forventede leveringstid.\n\n游뾇릖 Danmark\nStandard fragtfirma: GLS pakkeshop\nBestil senest: 18:00\nForventet leveringstid: 5 hverdage\nPris: 0 DKK\n\nGratis returnering: Ja (Ved brug af vores returportal)\n\n칒nsker du at l칝se mere om levering til Danmark, s친 klik p친 knappen herunder:"
            ]
        },
        {
            "tag": "Leveringsmuligheder",
            "patterns": [
                "Hvordan kan jeg f친 mine varer leveret?",
                "Hvilke leveringsmuligheder har jeg?",
                "Leveringsmuligheder",
                "Kan jeg v칝lge leveringsmetode?"
            ],
            "responses": [
                "Vi sender alle danske ordrer med GLS. 칒nsker man levering indenfor 1-2 hverdage, s친 kan man tilk칮be DHL Express.\n\nDu har f칮lgende muligheder hvad ang친r levering:\n- GLS Pakkeshop\n- GLS Erhverv\n- GLS Privatlevering\n- DHL Express\n\n칒nsker du at l칝se mere om levering og hvilke lande, vi sender til, s친 klik p친 knappen nedenfor:"
            ]
        },
        {
            "tag": "Spor min ordre",
            "patterns": [
                "Hvordan sporer jeg min ordre?",
                "Kan jeg f친 sporingsoplysninger for min ordre?",
                "Spor min ordre",
                "Hvordan f칮lger jeg min ordre?"
            ],
            "responses": [
                "N친r du har afgivet din ordre, modtager du f칮rst en ordrebekr칝ftelse p친 mail. Denne ordrebekr칝ftelse betyder, at vi har modtaget din ordre og den indeholder alle oplysninger vedr칮rende dit k칮b.\n\nN친r din ordre er blevet pakket og har forladt vores lager, vil du modtage en forsendelsesbekr칝ftelse. Forsendelsesbekr칝ftelsen indeholder alle relevante oplysninger om leveringen af din ordre samt sporingsoplysninger."
            ]
        },
        {
            "tag": "Levering i weekenden",
            "patterns": [
                "Kan jeg f친 levering i weekenden?",
                "Hvordan fungerer levering i weekenden?",
                "Levering i weekenden",
                "Afsendelse i weekenden"
            ],
            "responses": [
                "Vi afsender alle ordrer til Danmark med GLS, der leverer alle hverdage samt l칮rdage til pakkeshops, som har l칮rdags친bent. Leveringstiden er 2-5 hverdage.\n\nHvis du bestiller inden kl. 14.00 p친 en fredag, vil din pakke blive afsendt samme dag, og ligeledes v칝re i transit henover weekenden.\n\nL칝gger du en ordre i weekenden, vil den blive afsendt om mandagen.\n\nV칝r opm칝rksom p친, at du modtager en SMS, n친r din pakke er klar til afhentning, s친fremt du har valgt levering med GLS pakkeshop. Afhentning kan foreg친 i pakkeshoppens 친bningstid, som den givne pakkeshop selv definerer.\n\nDu kan finde information om din valgte pakkeshop her:"
            ]
        },
        {
            "tag": "Afhentning i butik",
            "patterns": [
                "Kan jeg afhente min ordre i butik?",
                "Hvordan fungerer afhentning i butik?",
                "Afhentning i butik",
                "Er det muligt at hente en ordre i butik?"
            ],
            "responses": [
                "P친 nuv칝rende tidspunkt er det ikke muligt at afhente en online ordre i en af vores fysiske butikker.\n\nHvis du 칮nsker at lave en bestilling p친 vores hjemmeside, s친 vil denne, alt efter den valgte forsendelsesmetode, blive sendt til din privatadresse, firmaadresse eller til den n칝rmeste pakkeshop.\n\nVi kan ikke garantere, at alle produkter vil v칝re tilg칝ngelige i butikkerne, men s칮ger du efter en bestemt vare, skal du v칝re velkommen til at kigge forbi en af vores butikker eller tage kontakt til vores kundeservice.\n\nVores 친bningstider for butikkerne samt kontaktinformationer for kundeservice finder du under knapperne nedenfor:"
            ]
        },
        {
            "tag": "Told- og importgebyr",
            "patterns": [
                "Skal jeg betale toldgebyrer?",
                "Er der importgebyrer?",
                "Told- og importgebyr",
                "Hvordan h친ndteres toldomkostninger?"
            ],
            "responses": [
                "N친r du handler hos Shaping New Tomorrow, skal du ikke bekymre dig om ekstra omkostninger. Vi tilbyder gratis standardforsendelse og gratis returnering. Vi tager os ogs친 af eventuelle told- og importgebyrer.\n\nSkulle du af en eller anden grund modtage en opkr칝vning, bedes du kontakte vores kundeservice, som vil tage et kig p친 sagen."
            ]
        },
        {
            "tag": "Returnering og ombytning",
            "patterns": [
                "Hvordan fungerer returnering?",
                "Kan jeg returnere mine varer?",
                "Returnering og ombytning",
                "Er der mulighed for ombytning?"
            ],
            "responses": [
                "Find dit land p친 listen nedenfor og se yderligere information vedr칮rende returnering og ombytning:\n游뾇릖 Danmark\nVi tilbyder gratis returnering fra Danmark."
            ]
        },
        {
            "tag": "Ombytning eller returnering af gave (online)",
            "patterns": [
                "Bytte eller returnere gave k칮bt online",
                "Ombytning af gave",
                "Returnering af online gave",
                "Hvordan returnerer jeg en gave, der er k칮bt online?"
            ],
            "responses": [
                "Har du modtaget en gave og 칮nsker at ombytte eller returnere den, s친 har du forskellige muligheder for at g칮re dette.\n\nFor at finde ud af, om din gave er k칮bt online eller i en fysisk butik, anbefaler vi, at du sp칮rger gavegiveren. For at kunne bytte eller returnere gaven, vil gavegiveren skulle give dig et ordrenummer eller gavekvittering, alt efter hvor gaven er k칮bt.\n\nKlik p친 den passende overskrift nedenfor for at vide mere om, hvordan du bytter eller returnerer din gave:\n\n**Gave k칮bt online**\n\nVed ombytning eller returnering online skal du bruge gavegiverens ordrenummer og postnummer. N친r du har disse oplysninger, skal du g친 til vores returportal via knappen nedenfor og registrere din returnering. Hvis du 칮nsker at ombytte produktet, skal du v칝lge enten 'Send den n칝rmeste st칮rrelse' eller 'Byt for noget lignende'. Ved at v칝lge en af disse muligheder vil der blive foretaget en direkte ombytning. N친r vi har modtaget og behandlet returneringen, vil bytteordren blive behandlet og sendt til dig.\n\nHvis du 칮nsker at ombytte produktet til en anden model eller pasform, skal du returnere det og lave en ny bestilling. Dette kan g칮res via returportalen:\n\n**Ombyt/return칠r i butik**\n\nHvis din gave er k칮bt online, kan du ogs친 bytte eller returnere den i en af vores fysiske butikker. Til dette skal du blot medbringe produktet samt ordrenummeret.\n\nI tilf칝lde af returnering vil bel칮bet blive refunderet til gavegiver via den originale betalingsmetode.\n\nV칝r opm칝rksom p친, at vi opererer gennem sikre betalingsmetoder. Dette betyder, at refunderinger kun kan foreg친 via den originale betalingsmetode. Dette kan ikke 칝ndres.\n\nVed ombytning og returnering af gave vil refunderingen ske gennem gavegivers originale betalingsmetode."
            ]
        },
        {
            "tag": "Ombytning eller returnering af gave (butik)",
            "patterns": [
                "Ombytning af butiksk칮bt gave",
                "Returnering i fysisk butik",
                "Hvordan returnerer jeg en gave k칮bt i butik?"
            ],
            "responses": [
                "Har du modtaget en gave og 칮nsker at ombytte eller returnere den, s친 har du forskellige muligheder for at g칮re dette.\n\nFor at finde ud af, om din gave er k칮bt online eller i en fysisk butik, anbefaler vi, at du sp칮rger gavegiveren. For at kunne bytte eller returnere gaven, vil gavegiveren skulle give dig et ordrenummer eller gavekvittering, alt efter hvor gaven er k칮bt.\n\nKlik p친 den passende overskrift nedenfor for at vide mere om, hvordan du bytter eller returnerer din gave:\n\n**Gave k칮bt i butik**\n\nHvis du har modtaget en gave, der er k칮bt i en af vores fysiske butikker, kan gaven ogs친 kun ombyttes eller returneres i en af disse.\n\nFor at ombytte skal du blot medbringe produktet samt gavekvitteringen til en af vores butikker, og ved returnering vil du skulle fremvise den originale kvittering.\n\n칒nsker du at l칝se mere om returnering og ombytning, s친 klik p친 knappen nedenfor:"
            ]
        },
        {
            "tag": "S친dan returnerer du produkter fra to forskellige ordrer",
            "patterns": [
                "Hvordan returnerer jeg produkter fra forskellige ordrer?",
                "S친dan returnerer du produkter fra to ordrer",
                "Returnering af produkter fra flere ordrer",
                "Hvordan h친ndterer jeg returnering af varer fra separate ordrer?"
            ],
            "responses": [
                "For at sikre den hurtigst mulige behandling af din returnering bedes du returnere hver enkelte registrering af returneringen separat. Hvis du i din returnering kombinerer varer fra forskellige registrerede returneringer, vil behandlingstiden for returneringen v칝re betydeligt l칝ngere.\n\nHj칝lp os med at hj칝lpe dig, og pak dine registrerede returneringer separat."
            ]
        },
        {
            "tag": "Spor din returnering",
            "patterns": [
                "Hvordan sporer jeg min returnering?",
                "Kan jeg spore min returnering?",
                "Spor din returnering",
                "Er der en m친de at f칮lge min returpakke p친?"
            ],
            "responses": [
                "V칝lg det land, hvorfra du returnerede din pakke, p친 listen nedenfor."
            ]
        },
        {
            "tag": "Refundering",
            "patterns": [
                "Hvordan foreg친r en refundering?",
                "Kan jeg f친 en tilbagebetaling?",
                "Refundering",
                "Hvordan fungerer tilbagebetaling?"
            ],
            "responses": [
                "Hos SHAPING NEW TOMORROW opererer vi gennem sikre betalingsmetoder, og refunderinger foreg친r derfor via den originale betalingsmetode.\n\nHvis du i mellemtiden har skiftet bank, skal du kontakte din gamle bank, som kan overf칮re bel칮bet til din nye bankkonto.\n\nEr der blevet anvendt et gavekort til betaling, vil bel칮bet blive refunderet hertil, og gavekortet kan derefter bruges p친 ny.\n\nHvis du ikke l칝ngere har din gavekortskode, er du velkommen til at kontakte vores kundeservice. De vil kunne hj칝lpe med at finde gavekortskoden og gensende den til den originale k칮ber af gavekortet."
            ]
        },
        {
            "tag": "Hvorn친r modtager jeg min refundering?",
            "patterns": [
                "Hvor lang tid tager en refundering?",
                "Hvorn친r f친r jeg mine penge tilbage?",
                "Modtagelse af refundering",
                "Tidsramme for refundering"
            ],
            "responses": [
                "Vi g칮r vores bedste for at behandle dine returneringer hurtigst muligt.\n\nHvis du beslutter dig for at returnere produkter, kan det tage op til 14 dage, f칮r din returnering er behandlet, og dine penge refunderet.\n\nHvis du endnu ikke har modtaget din refundering efter 14 dage, bedes du kontakte vores kundeservice.\n\nFor at l칮se dette p친 nemmeste og hurtigste vis, vil vi bede dig sende os f칮lgende informationer:\n- Ordrenummer\n- Hvilket produkt(er) du har returneret\n- Trackingnummer\nS친 snart vi har modtaget din mail, vender vi tilbage til dig hurtigst muligt.\n\nKlik p친 knappen nedenfor for at l칝se mere om refunderinger:"
            ]
        },
        {
            "tag": "Returnering fra fysisk butik til online",
            "patterns": [
                "Kan jeg returnere produkter fra butikken online?",
                "Kan jeg bytte butiksk칮bte varer online?",
                "Returnering fra fysisk butik til online",
                "Hvordan returnerer jeg butiksk칮bte varer online?"
            ],
            "responses": [
                "S친fremt du har k칮bt produkter eller f친et en gave, der er k칮bt i en af vores butikker, kan de ikke returneres via vores online returportal. Disse skal returneres eller ombyttes i en af vores fysiske butikker i landet, hvor k칮bet blev foretaget.\n\nDette er ogs친 g칝ldende for ordrer bestilt i vores danske butikker. Hvis du 칮nsker at bytte eller returnere en af disse, sker dette ved at kigge forbi en af vores fysiske butikker i Danmark. Her skal du enten medbringe den kvittering, du modtog, da du afgav din ordre i butikken, eller den kopi du har modtaget p친 mail.\n\nHusk, at vi tilbyder 100 dages returret fra k칮bsdato, s친 du har god tid til at foretage en ombytning eller returnering."
            ]
        },
        {
            "tag": "Ordrenummer ved returnering",
            "patterns": [
                "Mit ordrenummer virker ikke",
                "Problemer med ordrenummer ved returnering",
                "Kan ikke finde ordrenummer ved returnering",
                "Fejl med ordrenummer under returnering"
            ],
            "responses": [
                "S친fremt dit ordrenummer ikke virker, n친r du taster det i returportalen, skyldes det oftest, at det ikke indtastes korrekt. Husk at inds칝tte 'DK' foran ordrenummeret.\n\nVores systemer genkender kun ordrenumre, hvis de indeholder alle cifre, b친de bogstaver og tal.\n\nDit ordrenummer vil altid have et format, som ligner f칮lgende ordrenumre, alts친 med to bogstaver efterfulgt af seks tal:\n- DK123456\n- DK555555\n- DK654328\n\nVores system vil derimod ikke genkende f칮lgende:\n- 123456\n- 555555\n- 654328\n- DK 123456\n\nS친fremt dette stadig ikke virker, kontakt vores kundeservice gennem knappen nedenfor:"
            ]
        },
        {
            "tag": "Gavekort",
            "patterns": [
                "Hvad skal jeg g칮re, hvis jeg har problemer med mit gavekort?",
                "Jeg har problemer med gavekort",
                "Hvordan k칮ber jeg et gavekort?"
            ],
            "responses": [
                "K칮b af online gavekort\nN친r du modtager et online gavekort, modtager du det via mail. Gavekortet bliver ikke sendt fysisk.\n\nDesuden har du mulighed for at skrive en lille hilsen til modtageren. Denne vil blive vist i mailen med gavekortet, som kan printes ud og/eller videresendes pr. mail til modtageren.\n\nK칮b af gavekort i butik\nN친r du k칮ber et gavekort i en af vores butikker, modtager du en kvittering med en gavekortskode og en online-version via mail.\n\nIndl칮sning af online gavekort\nAlle gavekort kan indl칮ses p친 vores website. Hvis du vil bruge dit gavekort online, skal du blot indtaste gavekortkoden i feltet for gavekort/rabatkode ved kassen. \nHvis du ikke bruger det fulde bel칮b, forbliver gavekortet tilg칝ngeligt, indtil du har brugt det fulde bel칮b. \nHvis du 칮nsker at returnere noget fra en ordre, der er betalt med et gavekort, refunderes pengene til det samme gavekort. Gavekortet kan derefter bruges igen.\nIndl칮sning af et gavekort i fysiske butikker\nAlle gavekort kan indl칮ses i vores fysiske butikker.\n\nHvis du ikke bruger det fulde bel칮b p친 gavekortet, vil der blive udstedt et nyt gavekort."
            ]
        },
        {
            "tag": "Betalingsmuligheder",
            "patterns": [
                "Hvilke betalingsmetoder accepterer I?",
                "Kan jeg betale med kreditkort/debetkort?",
                "Tager I imod mobilbetalinger som Apple Pay eller Google Pay?"
            ],
            "responses": [
                "Hos Shaping New Tomorrow 칮nsker vi at g칮re det nemt og trygt for dig at handle.\n\nDu kan bruge f칮lgende betalingsmidler hos os:\n\nVisa (alle typer Visa betalingskort)\nMastercard (alle typer Mastercard betalingskort)\nKlarna\nMobilepay\nAnyday"
            ]
        },
        {
            "tag": "S친dan indtaster du din rabatkode eller dit gavekort",
            "patterns": [
                "Hvordan indtaster jeg rabatkode?",
                "Hvordan indtaster jeg gavekort?",
                "Hvordan indl칮ser jeg rabatkode?",
                "Hvordan indl칮ser jeg gavekort?",
                "Hvordan bruger jeg en rabatkode",
                "Hvordan bruger jeg et gavekort"
            ],
            "responses": [
                "Rabatkoder og gavekort indtastes i samme felt. F칮lg de f친 trin herunder for at finde feltet:\n\n1. N친r du har valgt det 칮nskede produkt, trykker du p친 indk칮bskurven 칮verst i h칮jre hj칮rne\n2. Accept칠r s친 handelsbetingelserne og tryk 'G친 til betaling'\n3. Herefter kommer du til siden 'Oplysninger', hvor du skal klikke p친 'Vis ordreoversigt'\n4. Du kan nu indtaste dit gavekort eller din rabatkode i feltet\n\nHvis du er i besiddelse af et fysisk gavekort i form af et kreditkort, kan du bruge dette online og i de danske butikker ved at indtaste cifrene undtagen de f칮rste fem.\n\nBem칝rk venligst: Det ikke er muligt at tilf칮je en rabatkode til en ordre, hvis man bestiller noget, der i forvejen er nedsat (s칝t- eller kvantumrabat)."
            ]
        },
        {
            "tag": "Kan jeg f친 besked, n친r en udsolgt vare kommer p친 lager igen?",
            "patterns": [
                "Kan jeg f친 besked, n친r en udsolgt vare kommer p친 lager igen?",
                "Jeg vil gerne have besked om lagerstatus p친 en vare",
                "Hvordan f친r jeg besked p친 udsolgte vare der kommer p친 lager igen?"
            ],
            "responses": [
                "Du kan skrive dig op til at f친 besked via SMS, email eller begge dele.\n\nDet g칮r du p친 f칮lgende m친de:\n\n1. G친 ind p친 vores hjemmeside og find det udsolgte produkt, som du 칮nsker at modtage en notifikation om\n2. V칝lg den 칮nskede st칮rrelse\n3. Du vil nu f친 mulighed for at indtaste dit telefonnummer og/eller din email ved at scrolle ned p친 siden\n4. Indtast dit telefonnummer eller din e-mail og tryk p친 henholdsvis SEND SMS eller SEND E-MAIL"
            ]
        },
        {
            "tag": "Hvor kan man k칮be produkter fra Shaping New Tomorrow?",
            "patterns": [
                "Hvor kan man k칮be produkter fra Shaping New Tomorrow?",
                "Hvor kan jeg k칮be Shaping New Tomorrow produkter?",
                "Hvordan kan jeg finde Shaping New Tomorrow produkter til salg?",
                "Kan jeg k칮be Shaping New Tomorrow t칮j online?"
            ],
            "responses": [
                "Man kan udelukkende k칮be vores produkter i vores egne butikker i Danmark og Tyskland eller p친 vores hjemmeside http://shapingnewtomorrow.dk/\n\nTip: Der er desv칝rre en del falske hjemmesider i oml칮b, der p친st친r at s칝lge Shaping New Tomorrow produkter. For at undg친 칝rgerlige og skuffende oplevelser kan du med fordel downloade browserudvidelsen 'Sikker shopping' til Google Chrome, som E-m칝rket har udviklet i samarbejde med Trygfonden.\n\n Installerer du denne app, s친 fort칝ller appen dig, hvis du er inde p친 en hjemmeside, der ikke er sikker og hvor du har stor sandsynlighed for enten at ende op med en kopivare eller, i v칝rste fald, med at miste dine penge."
            ]
        }
    ]
}