{
    "intents": [
        {
            "tag": "greeting",
            "patterns": [
                "Hi",
                "Hey",
                "How are you",
                "Is anyone there?",
                "Hello",
                "Good day"
            ],
            "responses": [
                "Hey :-)",
                "Hello, thanks for visiting",
                "Hi there, what can I do for you?",
                "Hi there, how can I help?"
            ]
        },
        {
            "tag": "goodbye",
            "patterns": [
                "Bye",
                "See you later",
                "Goodbye"
            ],
            "responses": [
                "See you later, thanks for visiting",
                "Have a nice day",
                "Bye! Come back again soon."
            ]
        },
        {
            "tag": "thanks",
            "patterns": [
                "Thanks",
                "Thank you",
                "That's helpful",
                "Thank's a lot!"
            ],
            "responses": [
                "Happy to help!",
                "Any time!",
                "My pleasure"
            ]
        },
        {
            "tag": "ordering in shop",
            "patterns": [
                "What happens to my order?",
                "How does my order get delivered?",
                "What happens after I order an item?"
            ],
            "responses": [
                "When you order in the shop for home delivery, you have to pay attention to:\nAs soon as your order is confirmed in the shop, you will get a physical receipt and a copy in your email.\nAfterwards, the order will get packed in our storage and shipped with GLS."
            ]
        },
        {
            "tag": "cancel order",
            "patterns": [
                "I wish to cancel my order",
                "I want to cancel my order",
                "How do i cancel my order?",
                "Cancel my order"
            ],
            "responses": [
                "Do you wish to cancel your order, you have to contact customer support: If you sent us an email, you have mark the invoice as Annullering ad DK123456"
            ]
        },
        {
            "tag": "delivery",
            "patterns": [
                "How long does delivery take?",
                "How long does shipping take?",
                "When do I get my delivery?"
            ],
            "responses": [
                "Delivery takes 2-4 days",
                "Shipping takes 2-4 days"
            ]
        },
        {
            "tag": "missing item",
            "patterns": [
                "I am missing an item",
                "I am missing a product",
                "Where is my item?",
                "I did not get my item in the package"
            ],
            "responses": [
                "We try our best to sent the ordered products. If you are unlucky and haven't received the item you have ordered, you need to reach the customer support"
            ]
        },
        {
            "tag": "Gavekort",
            "patterns": [
                "Hvad skal jeg gøre, hvis jeg har problemer med mit gavekort?",
                "Jeg har problemer med gavekort",
                "Hvordan køber jeg et gavekort?"
            ],
            "responses": [
                "Køb af online gavekort\nNår du modtager et online gavekort, modtager du det via mail. Gavekortet bliver ikke sendt fysisk.\n\nDesuden har du mulighed for at skrive en lille hilsen til modtageren. Denne vil blive vist i mailen med gavekortet, som kan printes ud og/eller videresendes pr. mail til modtageren.\n\nKøb af gavekort i butik\nNår du køber et gavekort i en af vores butikker, modtager du en kvittering med en gavekortskode og en online-version via mail.\n\nIndløsning af online gavekort\nAlle gavekort kan indløses på vores website. Hvis du vil bruge dit gavekort online, skal du blot indtaste gavekortkoden i feltet for gavekort/rabatkode ved kassen. \nHvis du ikke bruger det fulde beløb, forbliver gavekortet tilgængeligt, indtil du har brugt det fulde beløb. \nHvis du ønsker at returnere noget fra en ordre, der er betalt med et gavekort, refunderes pengene til det samme gavekort. Gavekortet kan derefter bruges igen.\nIndløsning af et gavekort i fysiske butikker\nAlle gavekort kan indløses i vores fysiske butikker.\n\nHvis du ikke bruger det fulde beløb på gavekortet, vil der blive udstedt et nyt gavekort."
            ]
        },
        {
            "tag": "Betalingsmuligheder",
            "patterns": [
                "Hvilke betalingsmetoder accepterer I?",
                "Kan jeg betale med kreditkort/debetkort?",
                "Tager I imod mobilbetalinger som Apple Pay eller Google Pay?"
            ],
            "responses": [
                "Hos Shaping New Tomorrow ønsker vi at gøre det nemt og trygt for dig at handle.\n\nDu kan bruge følgende betalingsmidler hos os:\n\nVisa (alle typer Visa betalingskort)\nMastercard (alle typer Mastercard betalingskort)\nKlarna\nMobilepay\nAnyday"
            ]
        },
        {
            "tag": "Sådan indtaster du din rabatkode eller dit gavekort",
            "patterns": [
                "Hvordan indtaster jeg rabatkode?",
                "Hvordan indtaster jeg gavekort?",
                "Hvordan indløser jeg rabatkode?",
                "Hvordan indløser jeg gavekort?",
                "Hvordan bruger jeg en rabatkode",
                "Hvordan bruger jeg et gavekort"
            ],
            "responses": [
                "Rabatkoder og gavekort indtastes i samme felt. Følg de få trin herunder for at finde feltet:\n\n1. Når du har valgt det ønskede produkt, trykker du på indkøbskurven øverst i højre hjørne\n2. Acceptér så handelsbetingelserne og tryk 'Gå til betaling'\n3. Herefter kommer du til siden 'Oplysninger', hvor du skal klikke på 'Vis ordreoversigt'\n4. Du kan nu indtaste dit gavekort eller din rabatkode i feltet\n\nHvis du er i besiddelse af et fysisk gavekort i form af et kreditkort, kan du bruge dette online og i de danske butikker ved at indtaste cifrene undtagen de første fem.\n\nBemærk venligst: Det ikke er muligt at tilføje en rabatkode til en ordre, hvis man bestiller noget, der i forvejen er nedsat (sæt- eller kvantumrabat)."
            ]
        },
        {
            "tag": "Kan jeg få besked, når en udsolgt vare kommer på lager igen?",
            "patterns": [
                "Kan jeg få besked, når en udsolgt vare kommer på lager igen?",
                "Jeg vil gerne have besked om lagerstatus på en vare",
                "Hvordan får jeg besked på udsolgte vare der kommer på lager igen?"
            ],
            "responses": [
                "Du kan skrive dig op til at få besked via SMS, email eller begge dele.\n\nDet gør du på følgende måde:\n\n1. Gå ind på vores hjemmeside og find det udsolgte produkt, som du ønsker at modtage en notifikation om\n2. Vælg den ønskede størrelse\n3. Du vil nu få mulighed for at indtaste dit telefonnummer og/eller din email ved at scrolle ned på siden\n4. Indtast dit telefonnummer eller din e-mail og tryk på henholdsvis SEND SMS eller SEND E-MAIL"
            ]
        },
        {
            "tag": "Hvor kan man købe produkter fra Shaping New Tomorrow?",
            "patterns": [
                "Hvor kan man købe produkter fra Shaping New Tomorrow?",
                "Hvor kan jeg købe Shaping New Tomorrow produkter?",
                "Hvordan kan jeg finde Shaping New Tomorrow produkter til salg?",
                "Kan jeg købe Shaping New Tomorrow tøj online?"
            ],
            "responses": [
                "Man kan udelukkende købe vores produkter i vores egne butikker i Danmark og Tyskland eller på vores hjemmeside http://shapingnewtomorrow.dk/\n\nTip: Der er desværre en del falske hjemmesider i omløb, der påstår at sælge Shaping New Tomorrow produkter. For at undgå ærgerlige og skuffende oplevelser kan du med fordel downloade browserudvidelsen 'Sikker shopping' til Google Chrome, som E-mærket har udviklet i samarbejde med Trygfonden.\n\n Installerer du denne app, så fortæller appen dig, hvis du er inde på en hjemmeside, der ikke er sikker og hvor du har stor sandsynlighed for enten at ende op med en kopivare eller, i værste fald, med at miste dine penge."
            ]
        }
    ]
}